{"pastas":{

	"flaca":{"text": "flaca", "copypasta": "te digo en 2 sencillos pasos en como hacer que te quiera, paso 1 cuando vayan a verse le miras a los ojos y le dices ya esta aqui tu macho que te sacara de este cerro, paso 2 le das 50 soles a mas y listo problema solucionado"},
	"verguenza":{"text": "verguenza", "copypasta": "este csmr verguenza de q mrd, verguenza da desepcionar a tu mamá y seguir viviendo con ella, verguenza da no lograr lo que te propones, deja de pensar en wbds y se como eres o sino voy a tu casa y te voy a lapear tan duro que pensaras en la vida de forma diferente"},
	"otaku":{"text": "otaku", "copypasta": "No, NO eres un verdadero otaku. Estoy tan harto de toda esta gente que piensa que son OTAKUS. No tu no eres. La mayoría de ustedes ni siquiera están cerca de ser OTAKUS. Veo a estas personas decir: Me vi más de 10 animes, ¡es genial! eso no es nada, la mayoría de nosotros puede ver mas de 50 animes. Veo personas que solo ven animes en Netflix y dicen ser Otakus. Ven a hablar conmigo cuando uses MyAnimeList y seremos amigos. También QUERIDAS MUJERES: Jujutsu Kaisen no es un buen anime. My Hero Academia no es un buen anime. Tokyo Revengers no es un buen anime. SNK no es un buen anime. Los animes shonen NO SON BUENOS ANIMES. Dejen los animes para niños y vean algo que requiera pensar por primera vez. Atentamente, todos los OTAKUS DE VERDAD"},
	"feo":{"text": "feo", "copypasta": "oye feo rechuchatumare hijo de puta vo eres mas feo chuchetumare que la muerte de una madre mas feo que chuparle el dedo a un mecánico chuchatumare el diablo te incita a hacer el bien para no llevarte al infiero a vo feo hijo de puta eres tan feo que haces hijueputa llorar a las cebollas rechuchatumare nariz de lampara amarrada en estaca de potrero rechuchatumare feo hijo de puta mama verga chuchetumare nariz de pata de camello trepando dunas hijo de puta nariz de loro criado con galleta rechuchatumare nariz de cuadrate moto caballito hijo de puta rechuchatumare hijo de valienta putas hijo de la zorra mocorra con garfio y con gorra la pinbo ñoquera chamera reguetonera y platanera de la come moyoco que le parten el coco de la suculu muculu la puta come moco la corrompeputas tripleputa cuadrupleputa pentapluta sextapluta hectapluta octapluta nonapluta decimopluta de la putisima de tu madre hijo de puta garganta de nudo de caña rechuchatumare se ha dicho y se tuvo que decir"},
	"pelicula":{"text": "pelicula", "copypasta": "Una cagada asquerosa, repelente, abyecta, vomitiva, mugrosa, maldita, diarreosa, estercolera, inmunda, malnacida, pudenda, apestosa, maloliente, cabrona, maricona, huevona, pendeja, tarada, cancerígena, jodida, culeada, gilipollesca, pelotuda, encamada, malnacida, retardada, atrasada, inútil, móngola, incestuosa, burda, estúpida, insulsa, putrefacta, traicionera, indigna, chupapollas, soplahuevos, esnifacojones, gueleculo, coprofágica, masca-morrones, infecta, cerda, nauseabunda, cochambrosa, cochina, verdulera, infame, ruin, rastrera, degradada, descerebrada, zopenca, zafia, puta, engreída, esquizofrénica, granulenta, infeliz, profana, calamitosa, deficiente, cretina, lela, ramera, fulana, calientaguevos, ridícula, petarda, pasmarote, fistro, desidiosa, puta, reputa, soputa, recontraputa, hija de puta, hija de un millón de putas, escupepitos, caradepedo, necrofílica, alientoamojón, lambe-bukaka, revuelcaleche, coñoesumadre y de su abuela, conchuda, culoroto, nalgas reventadas, tragasable, succionaditos, esfinterpartido, ojetedesilachado, sorbemocos, capulla, pelmaza, zoquete, masturbadora crónica, espuria, chupa-tampones, regluda, coprófaga, gerontofílica, turra, ojete, atorrante, tierrúa, pajúa, amamaguevos, onanista caradeconcha y MALA PELICULA"}
}}
